export default[
    {  
        id:1,
        time:'2014-20-14 12:45',
        content:'电池耐用，产品很好！'
        
    },
    {  
        id:2,
        time:'2015年20月14日13时45分',
        content:'发货很快,赞！'
   
    },
    {  
        id:3,
        time:'2016年20月14日14时45分',
        content:'最便宜的价格买到最合适的产品!'
    },
    {  
        id:4,
        time:'2017年20月14日15时45分',
        content:'都是平民产品，买不到吃亏'
 
    },
    {  
        id:5,
        time:'2018年20月14日21时45分',
        content:'坚持小米一向的性价比'
        
    },
    {  
        id:6,
        time:'2018年20月14日21时45分',
        content:'成为米粉的第一天'
        
    },
    {  
        id:7,
        time:'2018年20月14日21时45分',
        content:'充电很快,用的时间也挺长'
        
    },
    {  
        id:8,
        time:'2018年20月14日21时45分',
        content:'小米家的东西就是好使'
        
    },
    {  
        id:9,
        time:'2018年20月14日21时45分',
        content:'价格很便宜,东西也不错,小米500强果然不错'
        
    }
]